//Live reload does't work on json files

export default {
  titles: ["Ученые определили самых сексуальных динозавров", "Дэниел Рэдклифф сыграл роль испускающего газы трупа", 
           "Норвежские политики предложили изымать у беженцев ценные вещи", "Amazon заподозрили в разглашении личных данных пользователей",
           "Женщина оседлала убежавшую от ветеринара собаку", "Путин уподобил затянувшийся ремонт ингушского колледжа строительству коммунизма",
           "Президент поблагодарил Кадырова за Чечню", "Путин посоветовал аккуратно подойти к вопросу захоронения тела Ленина"],
  
  descriptions: [
  	`«Американцы длительное время вели и продолжают вести активную бактериологическую войну с Кубой, когда они чуму напускали все время на Кубу со своей базы,
  	 я не исключаю, что их технологии разработаны очень серьезно. Волна пошла с Украины. Я не исключаю, что именно американцы тут подсуетились в этой ситуации,
  	 начинают такую войну против нашей страны», — считает парламентарий.
     По его словам, депутаты направят соответствующие запросы в ряд государственных органов, в том числе, возможно, ФСБ.
     «Потому что это выходит за все допустимые нормы», — пояснил Соловьев.`,

    `В греческих Афинах заключен первый в истории страны однополый союз. Об этом сообщает во вторник, 26 января, греческое издание The ToC. 
     Известно, что брак заключили два мужчины — один из них врач, второй учитель.

     Подпись под актом о гражданском партнерстве поставил мэр греческой столицы Георгий Каминис. Градоначальник пожелал паре удачи, а журналистам 
     заявил, что этот день войдет в историю: с одной стороны, он является значимым для укрепления гражданских прав в Греции, а с другой — «приближает 
     страну к нормам, принятым во всем мире».`,

    `Российские медики объявили о начале сезонной эпидемии гриппа. Опасения врачей связаны с очередной вспышкой так называемого свиного гриппа — А(H1N1). 
     Уже известно о смерти 27 человек, заразившихся этим штаммом вируса. Несмотря на предостережения врачей, число заболевших неуклонно растет, а в 
     регионах массово закрывают школы на карантин. Правда ли, что свиной грипп опаснее обычного? Пора ли бить тревогу? Как распознать и побороть 
     заболевание? Почему россияне продолжают умирать от гриппа и чем опасна недолеченная болезнь, «Ленте.ру» рассказал врач-грипполог, главный научный 
     сотрудник НИИ вакцин и сывороток имени Мечникова РАМН Юрий Гендон.`,

    `Британские палеонтологи поняли, зачем травоядным динозаврам громоздкие рога и «воротники» — эти конструкции делали ящеров сексуальными, 
     усиливая их привлекательность для противоположного пола. Новые доказательства этой гипотезы представлены в журнале Palaeontologia Electronica.

     Ученые из лондонского университета Квин Мэри исследовали 37 особей протоцератопса (Protoceratops andrewsi) разного возраста. Этот рогатый 
     травоядный динозавр размером с овцу относится к тому же инфраотряду, что и трицератопс. Палеонтологи обнаружили, что костяные «воротники» 
     ящеров становились крупнее и шире по мере взросления особей — таким образом, эти объекты были нужны только половозрелым животным.`,

    `«Идея ежедневных водных процедур прижилась лишь в последние 50-60 лет, с распространением ванн и душа в отдельных квартирах. 
     Причем под некоторым социальным давлением, а не исходя из объективной необходимости. Все хотят хорошо пахнуть, но ведь неприятный 
     запах может исходить только от потовых желез в подмышках и паховой зоны. Это далеко не все тело», — говорит профессор дерматологии 
     Стивен Шумак. Он полагает, что есть смысл ходить в душ по мере необходимости, а не по расписанию.

     Шумак также предупредил, что ежедневный горячий душ может принести больше вреда, чем пользы: «Слишком частое мытье сильно сушит кожу
     — смываются природные жиры, производимые организмом для защиты эпидермиса. Клетки кожи становятся более восприимчивыми к бактериям и вирусам.
     Возникает зуд, шелушение, которые затем, без должного ухода, перерастают в аутоиммунные заболевания вроде экземы».`
  ],

  files: ["http://i.imgur.com/aGhYYyS.jpg", "http://i.imgur.com/hadoB47.png", "http://i.imgur.com/HfrEBpe.jpg"]
}