//Live reload does't work on json files

export default {
  titles: ["Россия вновь займет деньги за рубежом", "Дэниел Рэдклифф сыграл роль испускающего газы трупа", 
           "Норвежские политики предложили изымать у беженцев ценные вещи", "Amazon заподозрили в разглашении личных данных пользователей",
           "Женщина оседлала убежавшую от ветеринара собаку", "Путин уподобил затянувшийся ремонт ингушского колледжа строительству коммунизма",
           "Президент поблагодарил Кадырова за Чечню", "Путин посоветовал аккуратно подойти к вопросу захоронения тела Ленина"]
}